<?php require_once './php_processor.php'; ?>
<h1>СТАТТЯ 1. ПРАВО НА ЗВЕРНЕННЯ ДО ГОСПОДАРСЬКОГО СУДУ</h1>

<div id="zu-hpk-st-1">
<h3>СТАТТЯ 1. ПРАВО НА ЗВЕРНЕННЯ ДО ГОСПОДАРСЬКОГО СУДУ</h3>
<p>Підприємства, установи, організації, інші юридичні особи (у тому числі іноземні), громадяни, які здійснюють підприємницьку діяльність без створення юридичної особи і в установленому порядку набули статусу суб'єкта підприємницької діяльності (далі - підприємства та організації), мають право звертатися до господарського суду згідно з встановленою підвідомчістю господарських справ за захистом своїх порушених або оспорюваних прав і охоронюваних законом інтересів, а також для вжиття передбачених цим Кодексом заходів, спрямованих на запобігання правопорушенням.</p>
<p>У випадках, передбачених законодавчими актами України, до господарського суду мають право також звертатися державні та інші органи, фізичні особи, що не є суб'єктами підприємницької діяльності.</p>
<p>Угода про відмову від права на звернення до господарського суду є недійсною.</p>
</div>

<div id="zu-hpk-st-2">
<h3>СТАТТЯ 2. ПОРУШЕННЯ СПРАВ У ГОСПОДАРСЬКОМУ СУДІ</h3>
<p>Господарський суд порушує справи за позовними заявами:</p>
<p>підприємств та організацій, які звертаються до господарського суду за захистом своїх прав та охоронюваних законом інтересів;</p>
<p>державних та інших органів, які звертаються до господарського суду у випадках, передбачених законодавчими актами України;</p>
<p>прокурорів, які звертаються до господарського суду в інтересах держави;</p>
<p>Рахункової палати, яка звертається до господарського суду в інтересах держави в межах повноважень, що передбачені Конституцією та законами України.</p>
<p>Прокурор, який звертається до господарського суду в інтересах держави, в позовній заяві самостійно визначає, в чому полягає порушення інтересів держави, та обгрунтовує необхідність їх захисту, а також вказує орган, уповноважений державою здійснювати відповідні функції у спірних відносинах. У разі відсутності такого органу або відсутності у нього повноважень щодо звернення до господарського суду прокурор зазначає про це в позовній заяві. Прокурор, який звертається до господарського суду в інтересах держави, повинен обґрунтувати наявність підстав для здійснення представництва інтересів держави в суді, передбачених частиною третьою статті 25 Закону України "Про прокуратуру". Невиконання прокурором вимог щодо надання господарському суду обґрунтування наявності підстав для здійснення представництва інтересів держави в господарському суді має наслідком повернення поданої ним позовної заяви в порядку, встановленому статтею 63 цього Кодексу.</p>
<p>Господарський суд порушує справи про банкрутство за письмовою заявою будь-кого з кредиторів, боржника.</p>
<p>Господарський суд розглядає справи про оскарження рішень третейських судів та про видачу виконавчих документів на примусове виконання рішень третейських судів, утворених відповідно до Закону України "Про третейські суди".</p>
</div>

<div id="zu-hpk-st-2-1">
<h3>СТАТТЯ 2-1. АВТОМАТИЗОВАНА СИСТЕМА ДОКУМЕНТООБІГУ СУДУ</h3>
<p>У господарських судах функціонує автоматизована система документообігу, що забезпечує:</p>
<p>1) об'єктивний та неупереджений розподіл справ між суддями з додержанням принципів черговості та рівної кількості справ для кожного судді;</p>
<p>2) надання учасникам господарського процесу інформації про стан розгляду справ, у яких вони беруть участь;</p>
<p>3) централізоване зберігання текстів судових рішень та інших процесуальних документів;</p>
<p>4) підготовку статистичних даних;</p>
<p>5) реєстрацію вхідної і вихідної кореспонденції та етапів її руху;</p>
<p>6) видачу судових рішень та наказів господарського суду на підставі наявних в автоматизованій системі документообігу даних щодо судового рішення та реєстрації заяви особи, на користь якої воно ухвалено;</p>
<p>7) передачу справ до електронного архіву.</p>
<p>Позовні заяви, скарги та інші передбачені законом процесуальні документи, що подаються до господарського суду і можуть бути предметом судового розгляду, в порядку їх надходження підлягають обов'язковій реєстрації в автоматизованій системі документообігу суду, яка здійснюється працівниками апарату відповідного суду в день надходження документів. До автоматизованої системи документообігу суду в обов'язковому порядку вносяться: дата надходження документів, інформація про предмет спору та сторони по справі, прізвище працівника апарату суду, який здійснив реєстрацію, інформація про рух судових документів, дані про суддю, який розглядав справу, та інші дані, передбачені Положенням про автоматизовану систему документообігу суду, що затверджується Радою суддів України за погодженням з Державною судовою адміністрацією України.</p>
<p>Визначення судді або колегії суддів для розгляду конкретної справи здійснюється автоматизованою системою документообігу суду під час реєстрації відповідних документів за принципом вірогідності, який враховує кількість справ, що перебувають у провадженні суддів, заборону брати участь у перегляді рішень для судді, який брав участь в ухваленні судового рішення, про перегляд якого порушується питання, перебування суддів у відпустці, на лікарняному, у відрядженні та закінчення терміну повноважень. Справи розподіляються з урахуванням спеціалізації суддів. Після визначення судді або колегії суддів для розгляду конкретної справи, внесення змін до реєстраційних даних щодо цієї справи, а також видалення цих даних з автоматизованої системи документообігу суду не допускається, крім випадків, установлених законом.</p>
<p>Доступ до автоматизованої системи документообігу суду надається суддям та працівникам апарату відповідного суду згідно з їхніми функціональними обов'язками.</p>
<p>Несанкціоноване втручання в роботу автоматизованої системи документообігу суду має наслідком відповідальність, установлену законом.</p>
<p>Порядок функціонування автоматизованої системи документообігу суду, в тому числі видачі судових рішень та наказів господарського суду, передачі справ до електронного архіву, зберігання текстів судових рішень, ухвал та інших процесуальних документів, надання інформації фізичним та юридичним особам, підготовки статистичних даних, визначається Положенням про автоматизовану систему документообігу суду.</p>
</div>

<div id="zu-hpk-st-3">
<h3>СТАТТЯ 3. МОВА ГОСПОДАРСЬКОГО СУДОЧИНСТВА</h3>
<p>Мова господарського судочинства визначається статтею 14 Закону України "Про засади державної мовної політики".</p>
</div>

<div id="zu-hpk-st-4">
<h3>Стаття 4. Законодавство, яке застосовується при вирішенні господарських спорів</h3>
<p>Господарський суд вирішує господарські спори на підставі Конституції України, цього Кодексу, інших законодавчих актів України, міжнародних договорів, згода на обов'язковість яких надана Верховною Радою України.</p>
<p>Господарський суд не застосовує акти державних та інших органів, якщо ці акти не відповідають законодавству України.</p>
<p>Якщо в міжнародних договорах України, згода на обов'язковість яких надана Верховною Радою України, встановлені інші правила, ніж ті, що передбачені законодавством України, то застосовуються правила міжнародного договору.</p>
<p>Господарський суд у випадках, передбачених законом або міжнародним договором, застосовує норми права інших держав.</p>
<p>Господарський суд вирішує господарські спори у сфері державних закупівель з урахуванням особливостей, визначених Законом України "Про здійснення державних закупівель".</p>
<p>У разі відсутності законодавства, що регулює спірні відносини за участю іноземного суб'єкта підприємницької діяльності, господарський суд може застосовувати міжнародні торгові звичаї.</p>
<p>Забороняється відмова у розгляді справи з мотивів неповноти, неясності, суперечливості чи відсутності законодавства, яке регулює спірні відносини.</p>
</div>

<div id="zu-hpk-st-4-1">
<h3>Стаття 4-1. Форми судового процесу</h3>
<p>Господарські суди вирішують господарські спори у порядку позовного провадження, передбаченому цим Кодексом.</p>
<p>Господарські суди розглядають справи про банкрутство у порядку провадження, передбаченому цим Кодексом, з урахуванням особливостей, встановлених Законом України "Про відновлення платоспроможності боржника або визнання його банкрутом".</p>
</div>

<div id="zu-hpk-st-4-2">
<h3>Стаття 4-2. Рівність перед законом і судом</h3>
<p>Правосуддя у господарських судах здійснюється на засадах рівності всіх учасників судового процесу перед законом і судом.</p>
</div>

<div id="zu-hpk-st-4-3">
<h3>Стаття 4-3. Змагальність</h3>
<p>Судочинство у господарських судах здійснюється на засадах змагальності.</p>
<p>Сторони та інші особи, які беруть участь у справі, обгрунтовують свої вимоги і заперечення поданими суду доказами.</p>
<p>Господарський суд створює сторонам та іншим особам, які беруть участь у справі, необхідні умови для встановлення фактичних обставин справи і правильного застосування законодавства.</p>
</div>

<div id="zu-hpk-st-4-4">
<h3>Стаття 4-4. Гласність розгляду справ</h3>
<p>Розгляд справ у господарських судах відкритий, за винятком випадків, коли це суперечить вимогам щодо охорони державної, комерційної або банківської таємниці, або коли сторони чи одна з сторін обгрунтовано вимагають конфіденційного розгляду справи і подають відповідне клопотання до початку розгляду справи по суті.</p>
<p>Про розгляд справи у закритому засіданні або про відхилення клопотання з цього приводу виноситься ухвала.</p>
<p>Судовий процес фіксується технічними засобами та відображається у протоколі судового засідання у порядку, встановленому цим Кодексом.</p>
</div>

<div id="zu-hpk-st-4-5">
<h3>Стаття 4-5. Судові рішення</h3>
<p>Господарські суди здійснюють правосуддя шляхом прийняття обов'язкових до виконання на усій території України рішень, ухвал, постанов. Рішення і постанови господарських судів приймаються іменем України.</p>
<p>Невиконання вимог рішень, ухвал, постанов господарських судів тягне відповідальність, встановлену цим Кодексом та іншими законами України.</p>
<p>Усі судові рішення викладаються у письмовій формі.</p>
</div>
