<!DOCTYPE HTML>
<html lang="en-US">
<head>
	<meta charset="UTF-8">
	<title></title>
	
	
</head>
<body>
	
	
<h1>Закон України Про об'єднання співвласників багатоквартирного будинку</h1>
<p>( Відомості Верховної Ради України (ВВР), 2002, N 10, ст.78 )<br>
{ Із змінами, внесеними згідно із Законами N 3053-IV ( 3053-15 ) від 03.11.2005, ВВР, 2006, N 4, ст.60 N 2555-VI ( 2555-17 ) від 23.09.2010, ВВР, 2011, N 6, ст.41 Кодексом<br>
N 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,<br>
N 15-16, N 17, ст.112</p>
<p>Законами<br>
N 5459-VI ( 5459-17 ) від 16.10.2012, ВВР, 2013, N 48, ст.682<br>
N 417-VIII ( 417-19 ) від 14.05.2015, ВВР, 2015, N 29, ст.262 }<br>
{ У тексті Закону слова "член об'єднання" в усіх відмінках і числах замінено словом "співвласник" у відповідному відмінку і числі, слова "його членів" - словом "співвласників", слова "неподільне і загальне майно" та "неподільне та загальне майно" в усіх відмінках - словами "спільне майно" у відповідному відмінку, а слова "житловий комплекс" в усіх відмінках - словами "багатоквартирний будинок" у відповідному відмінку згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }<br>
</p><p>Цей Закон визначає правові та організаційні засади створення, функціонування, реорганізації та ліквідації об'єднань власників жилих та нежилих приміщень багатоквартирного будинку, захисту їхніх прав та виконання обов'язків щодо спільного утримання багатоквартирного будинку.</p>

<div id="zu-osmd-st-1">
<h3>Стаття 1. Визначення термінів</h3>
<p>У цьому Законі наведені нижче терміни вживаються в такому значенні:</p>
<p>асоціація об’єднань співвласників багатоквартирного будинку (далі - асоціація) - юридична особа, створена для представлення спільних інтересів об’єднань співвласників багатоквартирних будинків;</p>
<p>об’єднання співвласників багатоквартирного будинку (далі - об’єднання) - юридична особа, створена власниками квартир та/або нежитлових приміщень багатоквартирного будинку для сприяння використанню їхнього власного майна та управління, утримання і використання спільного майна;</p>
<p>представник співвласника - фізична або юридична особа, яка на підставі договору або закону має право представляти інтереси співвласника;</p>
<p>співвласники багатоквартирного будинку (далі - співвласники) - власники квартир та нежитлових приміщень у багатоквартирному будинку.</p>
<p>Інші терміни вживаються у значенні, наведеному в Цивільному кодексі України ( 435-15 ), законах України "Про особливості здійснення права власності у багатоквартирному будинку" ( 417-19 ) та "Про житлово-комунальні послуги" ( 1875-15 ).</p>
<p>{ Стаття 1 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
</div>

<div id="zu-osmd-st-2">
<h3>Стаття 2. Відносини, що регулюються цим Законом</h3>
<p>Цей Закон регулює:</p>
<p>порядок створення, реєстрації, реорганізації, діяльності і ліквідації об'єднань, асоціацій;</p>
<p>відносини суб’єктів права власності щодо користування та розпорядження спільним майном співвласників у об’єднанні; { Абзац третій статті 2 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>відносини між об'єднаннями та асоціаціями;</p>
<p>відносини між об'єднаннями, асоціаціями і органами державної влади та органами місцевого самоврядування;</p>
<p>відносини між об'єднаннями і господарюючими суб'єктами.</p>
</div>

<div id="zu-osmd-st-3">
<h3>Стаття 3. Законодавство про об'єднання і асоціації</h3>
<p>Діяльність об'єднань і асоціацій регулюється цим Законом, Цивільним ( 435-15 ), Житловим ( 5464-10 ) та Земельним кодексами України ( 2768-14 ), іншими нормативно-правовими актами та статутом об'єднання, асоціації.</p>
</div>

<div id="zu-osmd-st-4">
<h3>Стаття 4. Мета створення об'єднання та його статус</h3>
<p>Об'єднання створюється для забезпечення і захисту прав співвласників та дотримання їхніх обов'язків, належного утримання та використання спільного майна, забезпечення своєчасного надходження коштів для сплати всіх платежів, передбачених законодавством та статутними документами.</p>
<p>Об'єднання створюється як непідприємницьке товариство для здійснення функцій, визначених законом. Порядок надходження і використання коштів об'єднання визначається цим Законом та іншими законами України.</p>
<p>{ Частина друга статті 4 із змінами, внесеними згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>В одному багатоквартирному будинку може бути створено тільки одне об’єднання. Власники квартир та нежитлових приміщень у двох і більше багатоквартирних будинках, об’єднаних спільною прибудинковою територією, елементами благоустрою, обладнанням, інженерною інфраструктурою, можуть створити одне об’єднання.</p>
<p>{ Частина третя статті 4 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Основна діяльність об'єднання полягає у здійсненні функцій, що забезпечують реалізацію прав співвласників на володіння та користування спільним майном співвласників, належне утримання багатоквартирного будинку та прибудинкової території, сприяння співвласникам в отриманні житлово-комунальних та інших послуг належної якості за обгрунтованими цінами та виконання ними своїх зобов'язань, пов'язаних з діяльністю об'єднання.</p>
<p>{ Частина четверта статті 4 із змінами, внесеними згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Господарче забезпечення діяльності об’єднання може здійснюватися власними силами об’єднання (шляхом самозабезпечення) або шляхом залучення на договірних засадах суб’єктів господарювання.</p>
<p>{ Частина п'ята статті 4 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Об'єднання є юридичною особою, яка створюється відповідно до закону, має печатку із своїм найменуванням та інші необхідні реквізити, а також розрахункові рахунки в установах банку.</p>
<p>Об'єднання є неприбутковою організацією і не має на меті одержання прибутку для його розподілу між співвласниками.</p>
<p>Об'єднання відповідає за своїми зобов'язаннями коштами і майном об'єднання, від свого імені набуває майнові і немайнові права та обов'язки, виступає позивачем та відповідачем у суді. Об’єднання не несе відповідальності за зобов’язаннями співвласників</p>
<p>{ Частина восьма статті 4 із змінами, внесеними згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Майно об'єднання утворюється з:</p>
<p>майна, переданого йому співвласниками у власність;</p>
<p>одержаних доходів;</p>
<p>іншого майна, набутого на підставах, не заборонених законом.</p>
<p>Майно, придбане об’єднанням за рахунок внесків та платежів співвласників, є їхньою спільною власністю.</p>
<p>{ Статтю 4 доповнено частиною десятою згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
</div>

<div id="zu-osmd-st-5">
<h3>Стаття 5. Реорганізація житлово-будівельних кооперативів у об'єднання</h3>
<p>Житлово-будівельні кооперативи можуть бути реорганізовані в об'єднання.</p>
<p>Реорганізація відбувається за рішенням загальних зборів. Відповідно до статуту (положення) кооперативу збори можуть прийняти рішення про реорганізацію кооперативу в об'єднання. З моменту прийняття цього рішення зазначені збори вважаються установчими зборами об'єднання і далі проводяться відповідно до вимог цього Закону.</p>
<p>Участь в установчих зборах беруть члени житлово-будівельного кооперативу, які повністю сплатили вартість квартир і належну частку у вартості нежитлових приміщень та іншого майна і виявили таке бажання.</p>
<p>{ Частина третя статті 5 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>У разі сплати вартості квартир і належної частки у вартості нежитлових приміщень та іншого майна не в повному обсязі окремими членами житлово-будівельного кооперативу вони можуть брати участь у зборах, зазначених у частинах другій і третій цієї статті, за згодою інших членів житлово-будівельного кооперативу.</p>
<p>{ Частина четверта статті 5 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Створені відповідно до цієї статті об'єднання звільняються від сплати реєстраційного збору.</p>
</div>

<div id="zu-osmd-st-6">
<h3>Стаття 6. Створення об'єднання. Скликання і проведення установчих зборів об'єднання</h3>
<p>Об’єднання може бути створено лише власниками квартир та нежитлових приміщень у багатоквартирному будинку (багатоквартирних будинках). Установчі збори об’єднання у новозбудованих багатоквартирних будинках можуть бути проведені після державної реєстрації права власності на більше половини квартир та нежитлових приміщень у такому будинку.</p>
<p>{ Частина перша статті 6 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Для створення об'єднання скликаються установчі збори.</p>
<p>Скликання установчих зборів здійснюється ініціативною групою, яка складається не менш як з трьох власників квартир або нежилих приміщень.</p>
<p>{ Частина третя статті 6 із змінами, внесеними згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Повідомлення про проведення установчих зборів направляється ініціативною групою не менше ніж за 14 днів до дати проведення установчих зборів. Повідомлення направляється в письмовій формі і вручається кожному співвласнику під розписку або шляхом поштового відправлення (рекомендованим листом). У повідомленні про проведення установчих зборів зазначається, з чиєї ініціативи скликаються збори, місце і час проведення, проект порядку денного. { Частина четверта статті 6 із змінами, внесеними згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Час і місце проведення обираються зручними для більшості можливих учасників зборів.</p>
<p>Установчі збори веде голова зборів, який обирається більшістю голосів присутніх співвласників або їх представників.</p>
<p>{ Частина шоста статті 6 із змінами, внесеними згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Кожний співвласник (його представник) під час голосування має кількість голосів, пропорційну до частки загальної площі квартири або нежитлового приміщення співвласника у загальній площі всіх квартир та нежитлових приміщень, розташованих у багатоквартирному будинку.</p>
<p>{ Частина сьома статті 6 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Якщо одна особа є власником квартир (квартири) та/або нежитлових приміщень, загальна площа яких становить більш як 50 відсотків загальної площі всіх квартир та нежитлових приміщень багатоквартирного будинку, кожний співвласник на установчих зборах має один голос незалежно від кількості та площі квартир або нежитлових приміщень, що перебувають у його власності.</p>
<p>{ Частина восьма статті 6 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Рішення вважається прийнятим, якщо за нього проголосувало більше половини загальної кількості усіх співвласників.</p>
<p>{ Частина дев'ята статті 6 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Якщо в результаті проведення установчих зборів для прийняття рішення не набрано кількості голосів "за" або "проти", встановленої частиною дев’ятою цієї статті, проводиться письмове опитування співвласників, які не голосували на установчих зборах. Письмове опитування співвласників проводиться протягом 15 календарних днів з дати проведення установчих зборів. Якщо протягом зазначеного строку необхідну кількість голосів "за" не набрано, рішення вважається неприйнятим.</p>
<p>{ Частина десята статті 6 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Письмове опитування під час установчих зборів об’єднання проводиться в порядку, передбаченому Законом України "Про особливості здійснення права власності у багатоквартирному будинку" ( 417-19 ).</p>
<p>{ Частина одинадцята статті 6 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Рішення приймається шляхом поіменного голосування. Під час підрахунку голосів враховуються і голоси, подані співвласниками під час проведення установчих зборів, і голоси, подані під час письмового опитування. Рішення оформляється особистим підписом кожного, хто проголосував, із зазначенням результату голосування ("за" чи "проти").</p>
<p>{ Частина дванадцята статті 6 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Установчі збори приймають рішення про створення об'єднання і затверджують його статут.</p>
<p>Державна реєстрація об'єднання (асоціації) проводиться у порядку, встановленому законом для державної реєстрації юридичних осіб. Об'єднання (асоціація) вважається утвореним з дня його державної реєстрації.</p>
<p>{ Частина чотирнадцята статті 6 в редакції Закону N 2555-VI ( 2555-17 ) від 23.09.2010 }</p>
<p>Державна реєстрація змін до статуту об'єднання проводиться у порядку, встановленому законом для державної реєстрації юридичних осіб.</p>
<p>{ Статтю 6 доповнено частиною п'ятнадцятою згідно із Законом N 2555-VI ( 2555-17 ) від 23.09.2010 }</p>
<p>Установчі документи об’єднання підписує голова установчих зборів або інша уповноважена зборами особа.</p>
<p>{ Статтю 6 доповнено частиною шістнадцятою згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>У разі створення об’єднання власниками квартир та/або нежитлових приміщень у двох і більше багатоквартирних будинках голосування співвласників щодо створення такого об’єднання проводиться у порядку, передбаченому цією статтею, за кожним багатоквартирним будинком окремо. Результати голосування визначаються окремо для кожного багатоквартирного будинку.</p>
<p>{ Статтю 6 доповнено частиною сімнадцятою згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Колишній балансоутримувач багатоквартирного будинку або особа, яка здійснювала управління багатоквартирним будинком до створення об’єднання, у тримісячний строк з дня державної реєстрації об’єднання забезпечує передачу йому примірника технічної та іншої передбаченої законодавством документації на будинок, а також документа, на підставі якого багатоквартирний будинок прийнято в експлуатацію, технічного паспорта і планів інженерних мереж.</p>
<p>{ Статтю 6 доповнено частиною вісімнадцятою згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>У разі відсутності документації на багатоквартирний будинок колишній балансоутримувач багатоквартирного будинку або особа, яка здійснювала управління багатоквартирним будинком до створення об’єднання, протягом півроку з дня державної реєстрації об’єднання відновлює її за власний рахунок.</p>
<p>{ Статтю 6 доповнено частиною дев'ятнадцятою згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
</div>

<div id="zu-osmd-st-7">
<h3>Стаття 7. Статут об'єднання</h3>
<p>Статут об'єднання складається відповідно до типового статуту ( z1155-03 ), який затверджується центральним органом виконавчої влади, що забезпечує формування державної житлової політики і політики у сфері житлово-комунального господарства. У статуті має бути визначено таке: { Абзац перший частини першої статті 7 із змінами, внесеними згідно із Законами N 5459-VI ( 5459-17 ) від 16.10.2012, N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>назва і місцезнаходження об'єднання;</p>
<p>мета створення, завдання та предмет діяльності об'єднання;</p>
<p>{ Абзац четвертий частини першої статті 7 виключено на підставі Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>{ Абзац п'ятий частини першої статті 7 виключено на підставі Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>статутні органи об'єднання, їхні повноваження та порядок формування;</p>
<p>порядок скликання та проведення загальних зборів;</p>
<p>періодичність проведення зборів;</p>
<p>порядок голосування на зборах та прийняття рішень на них;</p>
<p>перелік питань, для вирішення яких потрібна кваліфікована більшість голосів;</p>
<p>джерела фінансування, порядок використання майна та коштів об'єднання;</p>
<p>порядок прийняття кошторису, створення та використання фондів об'єднання, включаючи резервні, а також порядок оплати спільних витрат;</p>
<p>{ Абзац тринадцятий частини першої статті 7 виключено на підставі Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>перелік питань, які можуть вирішуватися зборами представників;</p>
<p>{ Абзац п'ятнадцятий частини першої статті 7 виключено на підставі Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>права і обов'язки співвласників;</p>
<p>відповідальність за порушення статуту та рішень статутних органів;</p>
<p>порядок внесення змін до статуту;</p>
<p>підстави та порядок ліквідації, реорганізації (злиття, поділу) об'єднання і вирішення майнових питань, пов'язаних з цим.</p>
<p>Статут може містити також інші положення, що є істотними для діяльності об’єднання та не суперечать вимогам законодавства. Включення до статуту відомостей про склад співвласників не є обов’язковим.</p>
<p>{ Частина друга статті 7 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
</div>

<div id="zu-osmd-st-8">
<h3>Стаття 8. Статут асоціації</h3>
<p>До складу асоціації входять об’єднання.</p>
<p>{ Частина перша статті 8 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Статут асоціації визначає відповідно до законодавства України:</p>
<p>найменування, місцезнаходження асоціації; { Абзац другий частини другої статті 8 із змінами, внесеними згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>представництво від об'єднань;</p>
<p>права і обов'язки членів асоціації;</p>
<p>статутні органи асоціації, їх склад та повноваження, порядок утворення, діяльності та фінансування;</p>
<p>порядок внесення змін до статуту;</p>
<p>підстави та порядок ліквідації, реорганізації (злиття, поділу) асоціації і вирішення майнових питань, пов'язаних з цим.</p>
<p>Статут може містити інші положення, що є істотними для діяльності асоціації.</p>
<p>{ Частина третя статті 8 із змінами, внесеними згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>{ Статтю 9 виключено на підставі Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
</div>

<div id="zu-osmd-st-10">
<h3>Стаття 10. Статутні органи об'єднання</h3>
<p>Органами управління об'єднання є загальні збори співвласників, правління, ревізійна комісія об'єднання.</p>
<p>Вищим органом управління об'єднання є загальні збори.</p>
<p>Загальні збори скликаються і проводяться в порядку, передбаченому цим Законом для установчих зборів, правлінням об’єднання або ініціативною групою з не менш як трьох співвласників.</p>
<p>{ Частина третя статті 10 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Загальні збори скликаються не рідше одного разу на рік.</p>
<p>{ Частина четверта статті 10 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Рішення загальних зборів, прийняте відповідно до статуту, є обов'язковим для всіх співвласників.</p>
<p>Рішення загальних зборів оприлюднюється. У передбачених статутом або рішенням загальних зборів випадках воно може бути надане співвласникам під розписку або направлене поштою (рекомендованим листом).</p>
<p>Співвласники мають право знайомитися з рішеннями (протоколами) загальних зборів, затвердженими такими рішеннями документами та робити з них копії.</p>
<p>{ Статтю 10 доповнено новою частиною згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Рішення загальних зборів може бути оскаржене в судовому порядку.</p>
<p>До виключної компетенції загальних зборів співвласників відноситься:</p>
<p>затвердження статуту об'єднання, внесення змін до нього;</p>
<p>обрання членів правління об'єднання;</p>
<p>питання про використання спільного майна; { Абзац четвертий частини дев'ятої статті 10 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>затвердження кошторису, балансу об'єднання та річного звіту;</p>
<p>попереднє (до їх укладення) погодження умов договорів, укладених на суму, що перевищує зазначену в статуті об’єднання, договорів, предметом яких є цінні папери, майнові права або спільне майно співвласників чи їх частина; { Абзац шостий частини дев'ятої статті 10 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>визначення порядку сплати, переліку та розмірів внесків і платежів співвласників; { Абзац сьомий частини дев'ятої статті 10 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>прийняття рішення про реконструкцію та ремонт багатоквартирного будинку або про зведення господарських споруд; { Абзац восьмий частини дев'ятої статті 10 із змінами, внесеними згідно ізЗаконом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>визначення розміру матеріального та іншого заохочення голови та членів правління; { Абзац дев'ятий частини дев'ятої статті 10 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>визначення обмежень на користування спільним майном; { Абзац десятий частини дев'ятої статті 10 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>обрання та відкликання управителя, затвердження та зміна умов договору з управителем, прийняття рішення про передачу функцій з управління спільним майном багатоквартирного будинку повністю або частково асоціації; { Абзац одинадцятий частини дев'ятої статті 10 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>прийняття рішень про заснування інших юридичних осіб або участь у товариствах. { Абзац дванадцятий частини дев'ятої статті 10 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>За рішенням загальних зборів можуть бути обрані представники від об'єднання, яким зборами надаються відповідні повноваження щодо оперативного вирішення нагальних питань шляхом скликання зборів представників. Статутом визначаються порядок скликання та голосування, перелік питань, які можуть вирішуватися зборами представників.</p>
<p>Збори представників не можуть вирішувати питання, які стосуються майнових прав співвласників, погіршують умови використання майна або умови проживання.</p>
<p>Кожний співвласник (його представник) під час голосування має кількість голосів, пропорційну до частки загальної площі квартири або нежитлового приміщення співвласника у загальній площі всіх квартир та нежитлових приміщень, розташованих у багатоквартирному будинку. Якщо одна особа є власником квартир (квартири) та/або нежитлових приміщень, загальна площа яких становить більш як 50 відсотків загальної площі всіх квартир та нежитлових приміщень багатоквартирного будинку, кожний співвласник має один голос незалежно від кількості та площі квартир або нежитлових приміщень, що перебувають у його власності.</p>
<p>{ Статтю 10 доповнено новою частиною згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Статутом об’єднання може бути встановлено інший порядок визначення кількості голосів, що належать кожному співвласнику на загальних зборах.</p>
<p>{ Статтю 10 доповнено новою частиною згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Рішення про визначення переліку та розмірів внесків і платежів співвласників, порядок управління та користування спільним майном, передачу у користування фізичним та юридичним особам спільного майна, а також про реконструкцію та капітальний ремонт багатоквартирного будинку або зведення господарських споруд вважається прийнятим, якщо за нього проголосувало не менш як дві третини загальної кількості усіх співвласників, а в разі якщо статутом не передбачено прийняття таких рішень, - більшістю голосів. З інших питань рішення вважається прийнятим, якщо за нього проголосувало більше половини загальної кількості співвласників.</p>
<p>{ Статтю 10 доповнено новою частиною згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Якщо в результаті проведення загальних зборів для прийняття рішення не набрано кількості голосів "за" або "проти", встановленої частиною чотирнадцятою цієї статті, проводиться письмове опитування серед співвласників, які не голосували на загальних зборах. Письмове опитування співвласників проводиться протягом 15 календарних днів з дати проведення загальних зборів. Якщо протягом цього строку необхідну кількість голосів "за" не набрано, рішення вважаються неприйнятими.</p>
<p>{ Статтю 10 доповнено новою частиною згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Рішення приймається шляхом поіменного голосування. Під час підрахунку голосів враховуються і голоси, подані співвласниками під час проведення загальних зборів, і голоси, подані під час письмового опитування. Рішення оформляється особистим підписом кожного, хто проголосував, із зазначенням результату голосування ("за" чи "проти").</p>
<p>{ Статтю 10 доповнено новою частиною згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Для керівництва поточною діяльністю об'єднання обирається правління. Правління має право приймати рішення з питань діяльності об'єднання, визначених статутом.</p>
<p>Правління є виконавчим органом об'єднання і підзвітне загальним зборам.</p>
<p>Порядок обрання та відкликання членів правління, їх кількісний склад та строки обрання встановлюються загальними зборами.</p>
<p>До компетенції правління відноситься:</p>
<p>підготовка кошторису, балансу об'єднання та річного звіту;</p>
<p>здійснення контролю за своєчасною сплатою співвласниками внесків і платежів та вжиття заходів щодо стягнення заборгованості згідно з законодавством;</p>
<p>розпорядження коштами об'єднання відповідно до затвердженого загальними зборами об'єднання кошторису;</p>
<p>укладення договорів про виконання робіт, надання послуг та здійснення контролю за їх виконанням; { Абзац п'ятий частини статті 10 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>ведення діловодства, бухгалтерського обліку та звітності про діяльність об'єднання;</p>
<p>скликання та організація проведення загальних зборів співвласників або зборів представників;</p>
<p>призначення письмового опитування співвласників та утворення відповідної комісії для його проведення. { Частину статті 10 доповнено абзацом восьмим згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Для здійснення контролю за фінансово-господарською діяльністю правління об'єднання на загальних зборах обирається з числа співвласників ревізійна комісія (ревізор) або приймається рішення про залучення аудитора.</p>
<p>Порядок діяльності ревізійної комісії та її кількісний склад затверджуються загальними зборами.</p>
<p>{ Статтю 11 виключено на підставі Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
</div>

<div id="zu-osmd-st-12">
<h3>Стаття 12. Управління багатоквартирним будинком</h3>
<p>Управління багатоквартирним будинком здійснює об’єднання через свої органи управління.</p>
<p>За рішенням загальних зборів функції з управління багатоквартирним будинком можуть бути передані (всі або частково) управителю або асоціації.</p>
<p>Об’єднання самостійно визначає порядок управління багатоквартирним будинком та може змінити його у порядку, встановленому цим Законом та статутом об’єднання.</p>
<p>{ Статтю 12 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
</div>

<div id="zu-osmd-st-13">
<h3>Стаття 13. Відносини співвласників і управителя</h3>
<p>{ Назва статті 13 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Якщо функції з управління багатоквартирним будинком за рішенням загальних зборів об’єднання передано управителю, відносини з управління регулюються договором, укладеним між об’єднанням і управителем, умови якого повинні відповідати умовам типового договору, затвердженого центральним органом виконавчої влади, що забезпечує формування державної житлової політики і політики у сфері житлово-комунального господарства.</p>
<p>{ Частина перша статті 13 із змінами, внесеними згідно із Законом N 5459-VI ( 5459-17 ) від 16.10.2012; в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>{ Частину другу статті 13 виключено на підставі Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>{ Частину третю статті 13 виключено на підставі Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Спори щодо змісту конкретного договору вирішуються за згодою сторін або у судовому порядку.</p>
<p>{ Частину п'яту статті 13 виключено на підставі Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>У разі відмови співвласника сплачувати внески і платежі на утримання та проведення реконструкції, реставрації, поточного і капітального ремонтів, технічного переоснащення спільного майна об’єднання або за його дорученням управитель має право звернутися до суду.</p>
<p>{ Частина шоста статті 13 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>{ Частину сьому статті 13 виключено на підставі Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
</div>

<div id="zu-osmd-st-14">
<h3>Стаття 14. Права співвласника</h3>
<p>{ Назва статті 14 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Співвласник має право: { Абзац перший частини першої статті 14 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>брати участь в управлінні об'єднанням у порядку, визначеному цим Законом і статутом об'єднання;</p>
<p>обирати та бути обраним до складу статутних органів об'єднання;</p>
<p>знайомитися з протоколами загальних зборів, робити з них виписки;</p>
<p>одержувати в установленому порядку інформацію про діяльність об'єднання;</p>
<p>вимагати від статутних органів захисту своїх прав та дотримання співвласниками правил добросусідства;</p>
<p>{ Абзац сьомий частини першої статті 14 виключено на підставі Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>одержувати в установленому статутом порядку інформацію про діяльність асоціації.</p>
<p>Об’єднання на вимогу співвласника зобов'язане надати йому для ознайомлення всі свої фінансові звіти.</p>
<p>{ Частина друга статті 14 із змінами, внесеними згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Порядок здійснення прав співвласників визначається законом. { Частина третя статті 14 із змінами, внесеними згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Здійснення співвласником своїх прав не може порушувати права інших власників.</p>
<p>{ Частина четверта статті 14 із змінами, внесеними згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Спори щодо здійснення прав співвласників вирішуються за згодою сторін або в судовому порядку.</p>
<p>{ Частина п'ята статті 14 із змінами, внесеними згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
</div>

<div id="zu-osmd-st-15">
<h3>Стаття 15. Обов’язки співвласника</h3>
<p>Співвласник зобов’язаний:</p>
<p>виконувати обов’язки, передбачені статутом об’єднання;</p>
<p>виконувати рішення статутних органів, прийняті у межах їхніх повноважень;</p>
<p>використовувати приміщення за призначенням, дотримуватися правил користування приміщеннями;</p>
<p>забезпечувати збереження приміщень, брати участь у проведенні їх реконструкції, реставрації, поточного і капітального ремонтів, технічного переоснащення;</p>
<p>забезпечувати дотримання вимог житлового і містобудівного законодавства щодо проведення реконструкції, реставрації, поточного і капітального ремонтів, технічного переоснащення приміщень або їх частин;</p>
<p>не допускати порушення законних прав та інтересів інших співвласників;</p>
<p>дотримуватися вимог правил утримання житлового будинку і прибудинкової території, правил пожежної безпеки, санітарних норм;</p>
<p>своєчасно і в повному обсязі сплачувати належні внески і платежі;</p>
<p>відшкодовувати збитки, заподіяні майну інших співвласників;</p>
<p>виконувати передбачені статутними документами обов’язки перед об’єднанням;</p>
<p>запобігати псуванню спільного майна, інформувати органи управління об’єднання про пошкодження та вихід з ладу технічного обладнання;</p>
<p>дотримуватися чистоти у місцях загального користування та тиші згідно з вимогами, встановленими законодавством.</p>
<p>Статутом об’єднання можуть бути встановлені інші обов’язки співвласників.</p>
<p>{ Стаття 15 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
</div>

<div id="zu-osmd-st-16">
<h3>Стаття 16. Права об’єднання</h3>
<p>Об’єднання має право відповідно до законодавства та статуту об’єднання:</p>
<p>утворювати органи управління, визначати умови та розмір плати за їхню діяльність;</p>
<p>приймати рішення про надходження та витрати коштів об’єднання;</p>
<p>визначати порядок користування спільним майном відповідно до статуту об’єднання;</p>
<p>укладати договори;</p>
<p>виступати замовником робіт з капітального ремонту, реконструкції багатоквартирного будинку;</p>
<p>встановлювати порядок сплати, перелік та розміри внесків і платежів співвласників, у тому числі відрахувань до резервного та ремонтного фондів;</p>
<p>здійснювати для виконання статутних завдань господарче забезпечення діяльності об’єднання в порядку, визначеному законом;</p>
<p>визначати підрядника, укладати договори про управління та експлуатацію, обслуговування, реконструкцію, реставрацію, проведення поточного і капітального ремонтів, технічного переоснащення майна з будь-якою фізичною або юридичною особою;</p>
<p>здійснювати контроль за своєчасною сплатою внесків і платежів;</p>
<p>захищати права, представляти інтереси співвласників у судах, органах державної влади і органах влади Автономної Республіки Крим, органах місцевого самоврядування, на підприємствах, в установах та організаціях незалежно від форми власності;</p>
<p>використовувати допоміжні приміщення у багатоквартирному будинку для потреб органів управління об’єднання;</p>
<p>встановлювати сервітути, здавати в оренду допоміжні приміщення та інше спільне майно багатоквартирного будинку.</p>
<p>Загальні збори об’єднання мають право делегувати асоціації, до якої входить об’єднання, частину повноважень своїх органів управління.</p>
<p>Об’єднання може стати засновником (членом) асоціації.</p>
<p>{ Стаття 16 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
</div>

<div id="zu-osmd-st-17">
<h3>Стаття 17. Права об'єднання щодо забезпечення виконання</h3>
<p>власниками приміщень своїх обов'язків</p>
<p>Для забезпечення виконання власниками приміщень своїх обов'язків об'єднання має право:</p>
<p>робити співвласникам попередження про порушення ними статутних або інших законних вимог і вимагати їх дотримання;</p>
<p>вимагати відшкодування збитків, заподіяних спільному майну об'єднання з вини власника або інших осіб, які користуються його власністю;</p>
<p>вимагати від співвласників своєчасної та у повному обсязі сплати всіх встановлених цим Законом та статутом об’єднання внесків і платежів, у тому числі відрахувань до резервного та ремонтного фондів; { Абзац четвертий частини першої статті 17 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>звертатися до суду в разі відмови співвласника відшкодовувати заподіяні збитки, своєчасно та у повному обсязі сплачувати всі встановлені цим Законом та статутом об’єднання внески і платежі, у тому числі відрахування до резервного та ремонтного фондів; { Абзац п'ятий частини першої статті 17 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>виступати засновником (учасником) інших юридичних осіб. { Абзац шостий частини першої статті 17 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Реалізація прав об'єднання, визначених цією статтею, здійснюється його правлінням за дорученням загальних зборів та відповідно до статуту об'єднання.</p>
<p>Загальні збори об'єднання можуть прийняти рішення про списання боргів співвласників у разі виконання ними робіт, необхідних для утримання спільного майна об'єднання, на суму боргу. Порядок розрахунків за ці операції ( 1521-2002-п ) визначається Кабінетом Міністрів України.</p>
</div>

<div id="zu-osmd-st-18">
<h3>Стаття 18. Обов'язки об'єднання</h3>
<p>Об'єднання відповідно до цього Закону та статуту зобов'язане:</p>
<p>забезпечувати належний санітарний, протипожежний і технічний стан спільного майна, що належить співвласникам;</p>
<p>звітувати загальним зборам про виконання кошторису об'єднання за рік;</p>
<p>забезпечувати виконання вимог статуту об'єднання;</p>
<p>виконувати свої договірні зобов'язання;</p>
<p>забезпечувати дотримання інтересів усіх співвласників при встановленні умов і порядку володіння, користування і розпорядження спільною власністю, розподілі між співвласниками витрат на експлуатацію та ремонт спільного майна; { Абзац шостий частини першої статті 18 із змінами, внесеними згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>припиняти дії третіх осіб, що утруднюють або перешкоджають реалізації прав володіння, користування і розпорядження спільним майном співвласниками;</p>
<p>у випадках, передбачених законодавством, статутом об'єднання, представляти інтереси співвласників відповідно до наданих повноважень у відносинах з третіми особами. { Абзац восьмий частини першої статті 18 із змінами, внесеними згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Виконання зобов'язань об'єднанням належить до повноважень його правління відповідно до статуту об'єднання.</p>
<p>{ Статтю 19 виключено на підставі Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
</div>

<div id="zu-osmd-st-20">
<h3>Стаття 20. Визначення часток внесків і платежів на утримання, експлуатацію та ремонт спільного майна</h3>
<p>{ Назва статті 20 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Частка співвласника у загальному обсязі внесків і платежів на утримання, реконструкцію, реставрацію, проведення поточного і капітального ремонтів, технічного переоснащення спільного майна у багатоквартирному будинку встановлюється пропорційно до загальної площі квартири (квартир) та/або нежитлових приміщень, що перебувають у його власності.</p>
<p>{ Частина перша статті 20 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>{ Частину другу статті 20 виключено на підставі Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Частка участі співвласника квартири та/або нежитлового приміщення визначається відповідно до його частки як співвласника квартири та/або нежитлового приміщення.</p>
<p>{ Частина третя статті 20 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Спори щодо визначення частки співвласника у загальному обсязі внесків і платежів на утримання, експлуатацію, реконструкцію, реставрацію, проведення поточного і капітального ремонтів, технічного переоснащення спільного майна у багатоквартирному будинку вирішуються в судовому порядку.</p>
<p>{ Частина четверта статті 20 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
</div>

<div id="zu-osmd-st-21">
<h3>Стаття 21. Кошти об'єднання</h3>
<p>Кошти об’єднання складаються з:</p>
<p>залишків коштів на утримання і ремонт багатоквартирного будинку на рахунках особи, що здійснювала управління таким будинком до створення об’єднання;</p>
<p>внесків і платежів співвласників;</p>
<p>коштів, отриманих об’єднанням у результаті здавання в оренду допоміжних приміщень та іншого спільного майна багатоквартирного будинку;</p>
<p>коштів, отриманих об’єднанням як відшкодування за надані окремим категоріям громадян пільги на оплату житлово-комунальних послуг та призначені житлові субсидії;</p>
<p>коштів та майна, що надходять для забезпечення потреб основної діяльності об’єднання;</p>
<p>добровільних майнових, у тому числі грошових, внесків фізичних та юридичних осіб;</p>
<p>коштів, залучених на умовах кредиту або позики;</p>
<p>коштів державного та/або місцевого бюджетів, отриманих на підставі спільного фінансування для утримання, реконструкції, реставрації, проведення поточного і капітального ремонтів, технічного переоснащення багатоквартирного будинку;</p>
<p>пасивних доходів;</p>
<p>доходів від діяльності заснованих об’єднанням юридичних осіб, що спрямовуються на виконання статутних цілей об’єднання;</p>
<p>коштів, отриманих з інших джерел, що спрямовуються на виконання статутних цілей об’єднання.</p>
<p>Порядок сплати, перелік та розміри внесків і платежів співвласників, у тому числі відрахувань до резервного та ремонтного фондів, встановлюються загальними зборами об’єднання відповідно до законодавства та статуту об’єднання.</p>
<p>{ Стаття 21 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
</div>

<div id="zu-osmd-st-22">
<h3>Стаття 22. Забезпечення об’єднанням утримання та експлуатації багатоквартирного будинку, користування спільним майном у такому будинку</h3>
<p>Для забезпечення утримання та експлуатації багатоквартирного будинку, користування спільним майном у такому будинку, включаючи поточний ремонт, утримання багатоквартирного будинку та прибудинкової території, водопостачання та водовідведення, теплопостачання і опалення, вивезення побутових відходів, об’єднання за рішенням загальних зборів має право:</p>
<p>задовольняти зазначені потреби самостійно шляхом самозабезпечення;</p>
<p>визначати управителя, виконавців окремих житлово-комунальних послуг, з якими усі співвласники укладають відповідні договори;</p>
<p>виступати колективним споживачем (замовником) усіх або частини житлово-комунальних послуг.</p>
<p>Питання самостійного забезпечення об’єднанням експлуатації та утримання багатоквартирного будинку та користування спільним майном у такому будинку регулюються Господарським кодексом України ( 436-15 ) в частині господарчого забезпечення діяльності негосподарюючих суб’єктів.</p>
<p>Самостійне забезпечення об’єднанням утримання і експлуатації багатоквартирного будинку, користування спільним майном у багатоквартирному будинку може здійснюватися безпосередньо співвласниками, а також шляхом залучення об’єднанням фізичних та юридичних осіб на підставі укладених договорів.</p>
<p>Газо- та електропостачання квартир та нежитлових приміщень здійснюється на підставі договорів між їх власниками і газо- та електропостачальними організаціями відповідно до вимог законодавства.</p>
<p>Договори з управителем укладаються об’єднанням відповідно до закону.</p>
<p>Для фінансування самозабезпечення об’єднання співвласники сплачують відповідні внески і платежі в розмірах, установлених загальними зборами об’єднання. За згодою правління окремі співвласники можуть у рахунок сплати таких внесків і платежів виконувати окремі роботи.</p>
<p>Об’єднання оплачує холодну та гарячу воду, теплову та електричну енергію, природний газ, комунальні послуги за цінами (тарифами), встановленими для населення, крім частини таких послуг, що оплачуються власниками нежитлових приміщень.</p>
<p>З метою надання населенню, що проживає в багатоквартирних будинках, в яких створено об’єднання, пільг та субсидій для відшкодування витрат на управління багатоквартирним будинком внески і платежі визначаються у розмірах, затверджених загальними зборами об’єднання, але не більше встановленого згідно із законодавством граничного розміру відповідних витрат.</p>
<p>З метою надання населенню, що проживає в багатоквартирних будинках, у яких створено об’єднання, пільг та субсидій для відшкодування витрат на оплату комунальних послуг визначається розмір внесків (платежів) на відповідні потреби, затверджений загальними зборами об’єднання, але не більше найвищого у відповідному населеному пункті тарифу на відповідні комунальні послуги, встановленого відповідним державним органом або органом місцевого самоврядування для суб’єктів господарювання.</p>
<p>{ Стаття 22 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
</div>

<div id="zu-osmd-st-23">
<h3>Стаття 23. Внески на утримання і ремонт приміщень</h3>
<p>{ Назва статті 23 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Утримання і ремонт приміщень, які перебувають у власності, здійснюються відповідно до законодавства України.</p>
<p>Власник квартири та/або нежитлового приміщення зобов'язаний відповідно до законодавства забезпечити використання, утримання, реконструкцію, реставрацію, капітальний ремонт приміщень або їх частин без завдання шкоди майну і порушення прав та інтересів інших співвласників.</p>
<p>{ Частина друга статті 23 із змінами, внесеними згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Внески на утримання і ремонт приміщень або іншого майна, що перебуває у спільній власності, визначаються статутом об'єднання та/або рішенням загальних зборів.</p>
<p>{ Частина третя статті 23 із змінами, внесеними згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>{ Частину четверту статті 23 виключено на підставі Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Власник, який заподіяв збитки майну, що перебуває у спільній власності або власності інших співвласників, зобов'язаний відшкодувати заподіяні збитки в повному обсязі. Власник несе відповідальність за збитки, заподіяні особою, яка проживає спільно з ним, а також будь-якою іншою особою, яка проживає у квартирі згідно з договором оренди або з відома власника, якщо інше не передбачено договором оренди або іншим договором між власником і цією особою.</p>
<p>Відшкодування збитків може здійснюватися у грошовій чи в іншій формі за згодою сторін або за рішенням суду.</p>
<p>{ Статтю 24 виключено на підставі Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
</div>

<div id="zu-osmd-st-25">
<h3>Стаття 25. Порядок виконання об'єднанням делегованих</h3>
<p>повноважень</p>
<p>Органи місцевого самоврядування в порядку, визначеному законом, можуть делегувати об'єднанню, яке управляє багатоквартирним будинком, повноваження по здійсненню розрахунків щодо передбачених законом пільг та субсидій окремим категоріям громадян по оплаті житлово-комунальних послуг, спожитої електроенергії.</p>
<p>{ Частина перша статті 25 із змінами, внесеними згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Делеговані повноваження здійснюються в обсязі, необхідному для повного і своєчасного відшкодування витрат співвласників жилих приміщень, наймачів і орендарів жилих приміщень, шляхом: { Абзац перший частини другої статті 25 із змінами, внесеними згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>передачі об'єднанню встановлених державних дотацій на фінансування витрат на експлуатацію, поточний і капітальний ремонти житлового фонду, субсидій на житлово-комунальні послуги, компенсаційних коштів за надані пільги по оплаті житлово-комунальних послуг окремим категоріям громадян;</p>
<p>надання компенсації (субсидії) на оплату житла і комунальних послуг окремим категоріям громадян з числа власників квартир та/або нежитлових приміщень, наймачів і орендарів відповідно до законодавства. { Абзац третій частини другої статті 25 із змінами, внесеними згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>У разі несвоєчасного перерахування на відповідні рахунки коштів за встановлені законодавством дотації, компенсації (субсидії) на оплату житла і комунальних послуг підприємства, організації, що надають житлово-комунальні послуги, можуть звертатися з позовом до суду про безспірне стягнення коштів з платників, які мають сплачувати зазначені дотації, компенсації (субсидії).</p>
</div>

<div id="zu-osmd-st-26">
<h3>Стаття 26. Оренда приміщень у багатоквартирному будинку</h3>
<p>{ Назва статті 26 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Власник приміщення у багатоквартирному будинку, в якому створене об'єднання, може здати його в оренду для проживання фізичній особі або для здійснення господарської, підприємницької та іншої не забороненої законом діяльності фізичній або юридичній особі, якщо така діяльність не суперечить встановленим нормам використання приміщень у жилих будинках та не завдає шкоди інтересам власників (користувачів) і навколишньому середовищу.</p>
<p>За необхідності може бути здійснене переведення приміщення у нежиле на термін дії договору оренди або постійно у порядку, встановленому законодавством.</p>
<p>Об’єкти, що належать до спільного майна багатоквартирного будинку, можуть за рішенням загальних зборів об’єднання передаватися в користування, у тому числі на умовах оренди, фізичним та юридичним особам за умови, що не будуть погіршені умови експлуатації багатоквартирного будинку.</p>
<p>{ Частина третя статті 26 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>{ Частину четверту статті 26 виключено на підставі Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>{ Частину п'яту статті 26 виключено на підставі Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Орендар має бути ознайомлений із статутом об'єднання, правами та обов'язками співвласників.</p>
<p>У разі необхідності проведення будівельних робіт заінтересована сторона отримує відповідні дозволи згідно з законодавством.</p>
<p>Не допускається передача в оренду квартири або нежитлового приміщення для ведення господарської, підприємницької та іншої діяльності, якщо це буде суперечити інтересам або обмежувати права інших власників (користувачів) приміщень.</p>
<p>{ Частина восьма статті 26 із змінами, внесеними згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>Спори щодо укладення, виконання або припинення договору оренди приміщення для зазначеної діяльності вирішуються за згодою сторін або у судовому порядку.</p>
</div>

<div id="zu-osmd-st-27">
<h3>Стаття 27. Страхування спільного майна</h3>
<p>{ Назва статті 27 в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>У порядку, передбаченому статутом, правління об'єднання може здійснювати страхування спільного майна від будь-яких видів ризику та прямих збитків.</p>
<p>Співвласники - власники квартир та/або нежитлових приміщень здійснюють страхування належних їм приміщень самостійно. { Частина друга статті 27 із змінами, внесеними згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>За наявності страхового випадку страхова сума виплачується об'єднанню або спеціально призначеному довіреному представникові для наступного використання в інтересах співвласників відповідно до статуту об'єднання.</p>
<p>Страхові виплати, отримані для компенсації збитків від нещасного випадку, в першу чергу використовуються на відновлення та ремонт.</p>
</div>

<div id="zu-osmd-st-28">
<h3>Стаття 28. Ліквідація об'єднання</h3>
<p>Об'єднання (асоціація) вважається припиненим з дня внесення про це відповідного запису до Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців.</p>
<p>{ Частина перша статті 28 в редакції Закону N 2555-VI ( 2555-17 ) від 23.09.2010 }</p>
<p>Об’єднання ліквідується у разі:</p>
<p>придбання однією особою всіх приміщень у багатоквартирному будинку;</p>
<p>прийняття співвласниками рішення про ліквідацію об’єднання;</p>
<p>ухвалення судом рішення про ліквідацію об’єднання.</p>
<p>{ Частина статті 28 в редакції Законів N 2555-VI ( 2555-17 ) від 23.09.2010, N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>У разі ліквідації об’єднання кошти, що залишилися після задоволення вимог кредиторів, розподіляються між усіма співвласниками пропорційно до загальної площі квартири (квартир) та/або нежитлових приміщень у багатоквартирному будинку, що перебувають у їхній власності.</p>
<p>{ Статтю 28 доповнено частиною згідно із Законом N 3053-IV ( 3053-15 ) від 03.11.2005; в редакції Закону N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
<p>При цьому здійснюється залік заборгованості кожного співвласника перед об'єднанням відповідно до статуту цього об'єднання. Якщо співвласник має борг перед цим об'єднанням, сума якого перевищує суму його частки в майні, і відмовляється сплатити цей борг, спір вирішується у судовому порядку.</p>
<p>{ Статтю 28 доповнено частиною згідно із Законом N 3053-IV ( 3053-15 ) від 03.11.2005; із змінами, внесеними згідно із Законом N 417-VIII ( 417-19 ) від 14.05.2015 }</p>
</div>

<div id="zu-osmd-st-29">
<h3>Стаття 29. Відповідальність за порушення законодавства про</h3>
<p>об'єднання</p>
<p>Особи, винні у:</p>
<p>недотриманні вимог цього Закону;</p>
<p>порушенні прав власників (користувачів), їх об'єднань і асоціацій;</p>
<p>порушенні статуту об'єднання та протидії його виконанню;</p>
<p>створенні, організації діяльності або ліквідації об'єднання з порушенням законодавства, державних стандартів і норм;</p>
<p>незаконному привласненні майна, що перебуває у спільній власності;</p>
<p>недотриманні умов договорів, укладених відповідно до цього Закону,</p>
<p>- несуть цивільну, кримінальну, адміністративну відповідальність відповідно до закону.</p>
<p>Законами України може бути встановлена відповідальність і за інші види правопорушень.</p>
</div>

<div id="zu-osmd-st-30">
<h3>Стаття 30. Прикінцеві положення</h3>
<p>1. Цей Закон набирає чинності з дня його опублікування.</p>
<p>Пункт 2 статті 30 цього Закону, яким вносяться зміни до Закону України "Про оподаткування прибутку підприємств" ( 334/94-ВР ), набирає чинності з 1 січня 2002 року.</p>
<p>{ Пункт 2 статті 30 втратив чинність на підставі Кодексу N 2755-VI ( 2755-17 ) від 02.12.2010 }</p>
<p>3. До проведення реформи системи оплати праці запровадити державну дотацію на комунальні послуги, обслуговування та капітальний ремонт будинків об'єднань відповідно до порядку, передбаченого законодавством для державного житлового фонду.</p>
<p>4. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:</p>
<p>подати на розгляд Верховної Ради України пропозиції щодо внесення змін до законів України, що випливають з цього Закону;</p>
<p>привести свої нормативно-правові акти у відповідність з цим Законом;</p>
<p>забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність з цим Законом.</p>
<p>Президент України Л.КУЧМА</p>
<p>м. Київ, 29 листопада 2001 року</p>
<p>N 2866-III</p>
</div>



</body>
</html>